Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/press_releases_fi/tiedoteakwekon0902.pdf.tmx
Source language: fin
Languages: sme

source: Hammastunturin hoito- ja käyttösuunnitelmassa testataan Akwé:Kon -ohjeistusta
sme: Bátneduoddara dikšun- ja geavahanplánas geahččalit Akwé:Kon –rávvagiid

source: Alkuperäiskansojen perinteistä tietoa koskevaan biodiversiteettisopimuksen 8j artiklaan liittyvä Akwé:Kon -ohjeistus on otettu koekäyttöön Hammastunturin erämaa-alueen hoito- ja käyttösuunnitelman tarkistuksen yhteydessä.
sme: Eamiálbmogiid árbevirolaš dihtui guoskevaš ja biodiversitehtasoahpamuša 8j artihkkalii gullevaš Akwé:Kon –rávvagat leat váldon geahččalanatnui Bátneduoddara meahcceeanaguovllu dikšun- ja geavahanplána dárkkisteamis.

source: Akwé:Kon ohjeet on hyväksytty biodiversiteettisopimuksen 5. osapuolikokouksessa.
sme: Akwé: Kon rávvagat leat dohkkehuvvon biodiversiteahttasoahpamuša 5. oassebeallečoahkkimis.

source: Akwé:Kon - ohjeet ovat ensisijaisesti menettelytapa tai prosessi, jonka kautta turvataan saamelaisten vaikutusmahdollisuudet hoito- ja käyttösuunnitelman laadinnassa ja etsitään keinoja, joiden kautta kielteisiä vaikutuksia saamelaiskulttuurille voidaan hillitä.
sme: Akwé:Kon –rávvagat leat vuosttažettiin meannudanvuohki dahje proseassa, man bokte dorvvastuvvojit sápmelaččaid váikkuhanvejolašvuođat dikšun- ja geavahanplána gárvvisteamis ja ohccojuvvojit vuogit, maid bokte sápmelaškultuvrii negatiivvalaš váikkuhusaid sáhttá caggat.

source: Saamelaiskäräjien tietojen mukaan Metsähallitus on ohjeiden soveltamisesta ensimmäinen viranomainen koko maailman mittakaavassa.
sme: Sámedikki dieđuid mielde Meahciráđđehus lea rávvagiid heiveheamis vuosttas virgeoapmahaš oppa máilmmis.

source: Erillinen työryhmä valmistelee
sme: Sierra bargojoavku válmmaštallá

source: Saamelaiskäräjät ja Metsähallitus ovat päätyneet neuvotteluissaan, että erillinen työryhmä valmistelee Akwé:Kon -ohjeiden soveltamista Hammastunturin erämaa-alueen hoito- ja käyttösuunnitelman laadinnassa.
sme: Sámediggi ja Meahciráđđehus leat ráđđádallamiin gávnnahan, ahte sierra bargojoavku válmmaštallá Akwé:Kon –rávvagiid heiveheami Bátneduoddara meahcceeanaguovllu dikšun- ja geavahanplána gárvvisteamis.

source: Saamelaiskäräjien hallitus on nimennyt työryhmän ja sitä on täydennetty paliskuntien edustajilla.
sme: Sámedikki stivra lea nammadan bargojoavkku ja dat lea dievasmahttojuvvon bálgosiid ovddasteaddjiiguin.

source: Työryhmän puheenjohtajana toimii Heikki Paltto ja muita jäseniä ovat Juhani Länsman, Bigga-Helena Magga, Nina Maarit West ja Inga-Briitta Magga sekä poroisännät: Jouni Lukkari (Hammastunturi), Harri Hirvasvuopio (Lapin paliskunta), Nils-Heikki Näkkäläjärvi (Sallivaara).
sme: Bargojoavkku sátnejođiheaddjin doaibmá Heikki Paltto ja eará lahtut leat: Juhani Länsman, Bigga-Helena Magga, Nina Maarit West ja Inga-Briitta Magga sihke boazoisidat: Jouni Lukkari (Bátneduottar), Harri Hirvasvuopio (Sámi bálggus), Nils-Heikki Näkkäläjärvi (Sállevárri).

source: Työryhmän puheenjohtaja Heikki Paltto uskoo tämän olevan hyvä tapa asioiden suunnittelussa.
sme: Bargojoavkku sátnejođiheaddji Heikki Paltto jáhkká dán leat buori vuogi áššiid plánemis.

source: - Tämä antaa paikallisille ihmisille mahdollisuuden tulla kuulluksi.
sme: - Dát addá báikkálaččaide vejolašvuođa beassat muitalit oainnuideaset.

source: Menettelytapa myös tuo avoi
sme: Meannudanvuohki maiddái

source: muutta suunnitteluun, Paltto toteaa.
sme: buktá rabasvuođa plánemii, Paltto gávnnaha.

source: Vaikutuksia saamelaiskulttuuriin arvioidaan koko suunnitteluprosessin ajan
sme: Váikkuhusat sápmelaškultuvrii árvvoštallojuvvojit oppa plánaproseassa áigge

source: Metsähallitus haluaa ottaa saamelaisten kulttuurin harjoittamisen edellytykset mahdollisimman hyvin huomioon.
sme: Meahciráđđehus háliida váldit sápmelaččaid kultuvrra hárjeheami eavttuid vuhtii buoremus vejolaš lági mielde.

source: - Ohjeiden testaaminen Hammastunturin hoito- ja käyttösuunnitelmatyössä on Metsähallitukselle
sme: - Rávvagiid iskkadeapmi Bátneduoddara dikšun- ja geavahanplánabarggus lea dehálaš Meah

source: tärkeää.
sme: ciráđđehussii.

source: Merkittävä ero aikaisempaan suunnittelutyöhön on se, että arviointia tehdään koko suunnitelmaprosessin ajan, kun aiemmin arvioitiin valmiin suunnitelman vaikutuksia saamelaiskulttuuriin, aluepäällikkö Elina Stolt kertoo.
sme: Stuorra earru ovddit plánema ektui lea, ahte dál árvvoštallan dahkko oppa plánaproseassa áigge, go árabut árvvoštalle gárvves plána váikkuhusaid sápmelaškultuvrii, guovlluoaivámuš Elina Stolt muitala.

source: Saamelaisten oikeusaseman ja saamelaisten kotiseutualueen maankäytön suunnittelun kehittämiselle Akwé:Kon -ohjeilla on suuri vaikutus.
sme: Sápmelaččaid juridihkalaš sajádaga ja sápmelaččaid ruovttuguovllu eanageavaheami plánema ovddideamis Akwé:Kon –rávvagiin lea stuorra váikkuhus.

source: - Jos Hammastunturin hoito- ja käyttösuunnitelman valmistelu onnistuu hyvin, Akwé:Kon -ohjeiden
sme: - Jus Bátneduoddara dikšun- ja geavahanplána válmmaštallan lihkostuvvá bures, de Akwé:Kon –

source: soveltaminen voidaan ottaa osaksi muiden hoito- ja käyttösuunnitelmien laadintaa ja myös luonnonvarasuunnitelmien laadintaa, saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi pohtii.
sme: rávvagiid heiveheami livččii vejolaš váldit oassin eará dikšun- ja geavahanplánaid dahkamis ja maiddái luondduriggodatplána dahkamis, sámedikki sátnejođiheaddji Klemetti Näkkäläjärvi vihkkehallá.

source: Hammastunturin hoito- ja käyttösuunnitelman tarkistuksen valmistelu kestää ainakin tämän vuoden ja tarvittaessa työtä jatketaan ensi vuonna.
sme: Bátneduoddara dikšun- ja geavahanplána dárkkisteami válmmaštallan bistá ainjuo dán jagi ja dárbbu mielde bargu jotkojuvvo boahtte jagi.

source: Vapaaehtoiset ohjeet on nimetty niiden kokonaisvaltaisen luonteen korostamiseksi mohawkin kielen ilmaisulla Akvé:Kon, joka tarkoittaa kaikkea luomakunnassa.
sme: Eaktodáhtolaš rávvagiidda lea addon daid oppalašvuođa luonddu deattuheami dihte mohawkkagiela namma Akwé:Kon, mii oaivvilda buot luondduriikkas.
